Repository: HassanSardarNaveed/Free-interactive-tutorials
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: fa

source: Previous Tutorial
fa: آموزش قبلی

source: Next Tutorial
fa: آموزش بعدی

source: Start Exercise
fa: شروع تمرین

source: Run
fa: اجرا

source: Reset
fa: پاک کردن

source: Solution
fa: راه‌حل

source: Expected Output
fa: خروجی مطلوب

source: Minimize Window
fa: کوچک کردن پنجره

source: Executing, please wait...
fa: در حال اجرا ...

source: Powered by
fa: قدرت گرفته از

source: Terms of Use</a> and <a href='/privacy'>Privacy Policy</a>
fa: شرایط استفاده </a> و <a href='/privacy'>سیاست حفظ حریم خصوصی</a>
